Repository: bopopescu/drawquest-web
Catalog: website/locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, ja, nl, pt, ru, th

source: %(username)s invited you to complete a Quest on DrawQuest titled: "%(title)s". You can complete the Quest by visiting: %(url)s
de: %(username)s hat dich eingeladen, eine Aufgabe mit dem"%(title)s" bei DrawQuest zu erfüllen. Besuche %(url)s , um die Aufgabe zu erfüllen.
es: %(username)s te invitó a realizar una Cruzada en DrawQuest cuyo título es: "%(title)s " Para realizar la Cruzada visita: %(url)s
fr: %(username)s vous a invité à réaliser une Quête sur DrawQuest intitulée : "%(title)s". Vous pouvez réaliser cette Quête en visitant : %(url)s
ja: %(username)s は DrawQuest で次のQuestにチャレンジするようにあなたを招待しました: "%(title)s"。次からこのQuestにチャレンジしてください: %(url)s
nl: %(username)s heeft je uitgenodigd om een quest te voltooien op DrawQuest met als titel: "%(title)s". Je kunt de quest voltooien via deze link: %(url)s
pt: %(username)s convidou você para terminar uma Quest no DrawQuest intitulada: "%(title)s". Você pode terminar a Quest visitando: %(url)s
ru: %(username)s пригласил вас выполнить задание в DrawQuest под названием: "%(title)s". Вы можете сделать его, пройдя по ссылке: %(url)s
th: %(username)s ได้เชิญคุณทำภารกิจบน DrawQuest ที่ชื่อว่า: "%(title)s" คุณสามารถทำภารกิจได้โดยไปที่: %(url)s

source: %(username)s shared a drawing with you on DrawQuest. You can view the drawing by visiting: %(url)s
de: %(username)s hat eine Zeichnung mit dir bei DrawQuest geteilt. Du kannst dir die Zeichnung ansehen, indem du: %(url)s besuchst
es: %(username)s compartió un dibujo contigo en DrawQuest. Puedes mirar el dibujo al visitar: %(url)s
fr: %(username)s a partagé un dessin avec vous sur DrawQuest. Vous pouvez voir le dessin en visitant : %(url)s
ja: %(username)s はDrawQuestであなたとドローイングを共有しました。ここから、ドローイングを見ることができます: %(url)s
nl: %(username)s heeft een tekening met je gedeeld op DrawQuest. Je kunt de tekening bekijken via deze link: %(url)s
pt: %(username)s compartilhou um desenho com você no DrawQuest. Você pode ver o desenho visitando: %(url)s
ru: %(username)s поделился рисунком с вами в DrawQuest. Вы можете посмотреть его здесь: %(url)s
th: %(username)s ได้แบ่งปันภาพวาดกับคุณบน DrawQuest คุณสามารถดู ภาพวาดได้โดยไปที่: %(url)s

source: %(username)s starred your drawing on DrawQuest. You can view your drawing here: %(url)s
de: %(username)s hat deine Zeichnung bei DrawQuest markiert. Du kannst dir deine Zeichnung hier ansehen: %(url)s
es: %(username)s le puso una estrella a tu dibujo en DrawQuest. Puedes ver el dibujo aquí: %(url)s
fr: %(username)s a attribué des étoiles à votre dessin dans DrawQuest. Vous pouvez voir votre dessin ici : %(url)s
ja: %(username)sがDrawQuestであなたのドローイングに星を付けました。 ここから、あなたのドローイングを見ることができます: %(url)s
nl: %(username)s heeft je tekening een ster gegeven op DrawQuest. Je kunt je tekening hier bekijken: %(url)s
pt: %(username)s curtiu seu desenho no DrawQuest. Você pode ver seu desenho aqui: %(url)s
ru: %(username)s отметил ваш рисунок в DrawQuest. Вы можете посмотреть его здесь: %(url)s
th: %(username)s แจกดาวให้กับภาพวาดของคุณบน DrawQuest คุณสามารถดูภาพวาดของคุณได้ที่นี่: %(url)s

source: Every day, people come together on DrawQuest to draw and be creative. Unlock your creativity and receive daily drawing challenges with DrawQuest.
de: Jeden Tag treffen sich Menschen bei DrawQuest, um zu zeichnen und kreativ zu sein. Entfessele deine Kreativität und erhalte tägliche Zeichen-Herausforderungen bei DrawQuest.
es: Cada día, la gente se reúne en DrawQuest para dibujar y ser creativa. Libera tu creatividad y recibe desafíos de dibujo diarios con DrawQuest.
fr: Chaque jour, des gens se retrouvent sur DrawQuest pour dessiner et être créatifs. Déverrouillez votre créativité et recevez des défis de dessin quotidiens avec DrawQuest.
ja: ユーザーは毎日 DrawQuest を利用してクリエーティブな作品を創ることができます。 DrawQuestでデイリー チャレンジを受け取り、あなたの創造力を解放させよう。
nl: Elke dag komen mensen samen op DrawQuest om te tekenen en creatief te zijn. Laat je creativiteit de vrije loop en ontvang dagelijks tekenuitdagingen van DrawQuest.
pt: Todos os dias, as pessoas se reúnem no DrawQuest para desenhar e serem criativas. Desbloqueie a sua criatividade e receba desafios de desenhar diários com o DrawQuest.
ru: Ежедневно люди встречаются в DrawQuest, чтобы рисовать и творить. Откройте в себе эту способность и получайте новые задания по рисованию каждый день в DrawQuest.
th: ในทุกวัน มีผู้คนมาเล่น DrawQuest เพื่อวาดภาพและสร้างสรรค์งานศิลปะ ปลดปล่อยความคิดสร้างสรรค์ของคุณและรับความท้าทายโดยทำภารกิจภาพวาดประจำวันด้วย DrawQuest

source: Have a question about DrawQuest? Did you find a bug? We're here to help!
de: Hast du eine Frage zu DrawQuest? Hast du einen Fehler gefunden? Wir sind hier, um dir zu helfen!
es: ¿Tienes alguna pregunta sobre DrawQuest? ¿Encontraste un error? ¡Estamos aquí para ayudarte!
fr: Une question au sujet de DrawQuest ? Avez-vous trouvé un bogue ? Nous sommes là pour vous aider !
ja: DrawQuestについて質問がありますか? バグを発見しましたか? お気軽にお問い合わせください!
nl: Heb je een vraag over DrawQuest? Heb je een fout gevonden? We zijn er om te helpen!
pt: Alguma pergunta sobre o DrawQuest? Encontrou um bug? Estamos aqui para ajudar!
ru: Возникли вопросы по поводу DrawQuest? Нашли ошибку? Мы готовы прийти на помощь!
th: มีข้อสงสัยเกี่ยวกับ DrawQuest หรือ? คุณพบข้อผิดพลาดหรือเปล่า? เราพร้อมช่วยคุณ!

source: Staying up to date with the latest version of DrawQuest makes sure you're having the best experience possible and gives you access to new features.
de: Wenn du mit der neuesten Version von DrawQuest auf dem Laufenden bleibst, kannst du sicherstellen, dass du das Beste der App genießen kannst und Zugriff auf neue Funktionen erhältst.
es: El mantenerte actualizado con la versión de DrawQuest más reciente te asegura vivir la mejor experiencia posible y te brinda acceso a nuevas características.
fr: Avoir la version la plus récente de DrawQuest vous assure d'avoir la meilleure expérience possible et vous donne accès à de nouvelles fonctions.
ja: 最高の経験や新しい機能へのアクセスを利用できるようにDrawQuest が最新のバージョンであることを確認してください。
nl: Als je up-to-date blijft met de laatste versie van DrawQuest, dan beleef je een optimale ervaring en heb je toegang tot nieuwe opties.
pt: Manter-se atualizado com a última versão do DrawQuest assegura que você estátendo a melhor experiência possível e dá a você acesso a novos recursos.
ru: Последнее обновление DrawQuest позволяет вам получать максимальное удовольствие от процесса и дает доступ к новым возможностям приложения.
th: รับเวอร์ชันล่าสุดของ DrawQuest เพื่อให้แน่ใจว่า คุณได้รับประสบการณ์ที่ดีที่สุด และเข้าใช้งานคุณสมบัติใหม่ๆ

source: <h1>Enter new password</h1> <p>Please enter your new password twice so we can verify you typed it in correctly.</p>
de: <h1>Gib dein neues Passwort ein</h1> <p>Bitte gib dein neues Passwort zweimal ein, damit wir bestätigen können, dass du es richtig eingegeben hast.</p>
es: <h1>Introduce la nueva contraseña</h1> <p>Vuelve a introducirla para confirmar que la has escrito correctamente.</p>
fr: <h1>Saisissez le nouveau mot de passe</h1> <p>Veuillez saisir deux fois votre nouveau mot de passe pour que nous puissions vérifier que vous l'avez saisi de manière exacte.</p>
ja: <h1>新しいパスワードを入力する</h1> <p>パスワードが正しく入力されたことを確認するために、新しいパスワードを2回入力してください。</p>
nl: <h1>Voer een nieuw wachtwoord in</h1> <p>Gelieve je nieuwe wachtwoord tweemaal in te voeren zodat we kunnen nakijken of je het correct getypt hebt.</p>
pt: <h1>Inserir nova senha</h1> <p>Por favor, insira sua nova senha duas vezes para que possamos verificar se você a digitou corretamente.</p>
ru: <h1>Введите новый пароль</h1> <p>Введите новый пароль дважды, чтобы мы могли проверить, правильно ли вы его указали.</p>
th: <h1>ป้อนรหัสผ่านใหม่ของคุณ</h1> <p>โปรดป้อนรหัสผ่านใหม่สองครั้ง เพื่อให้เราสามารถยืนยันได้ว่า คุณป้อนรหัสผ่านถูกต้องแล้ว</p>

source: <h1>Password reset unsuccessful</h1> <p>The password reset link was invalid, possibly because it has already been used. Please request a new password reset.</p>
de: <h1>Zurücksetzen des Passworts fehlgeschlagen</h1> <p>Der Link zum Zurücksetzen des Passworts war ungültig, womöglich, weil er bereits benutzt wurde. Bitte fordere noch einmal ein Zurücksetzen des Passworts an.</p>
es: <h1>No se pudo restablecer la contraseña</h1> <p>El enlace de restablecimiento de contraseña no es válido, posiblemente se deba a que ya se utilizó. Vuelve a solicitar que se restablezca la contraseña.</p>
ja: <h1>パスワード リセット失敗</h1> <p>パスワード リセットのリンクは無効でした。これは、既に使用されている可能性があります。新しいパスワード リセットをリクエストしてください。 </p>
nl: <h1>Wachtwoord-rest mislukt</h1> <p>De link om je wachtwoord opnieuw in te stellen, klopt niet. Misschien werd deze link al gebruikt. Gelieve een nieuwe wachtwoord-reset aan te vragen.</p>
pt: <h1>Redefinição de senha malsucedida</h1> <p>O link da redefinição de senha era inválido, possivelmente porque já foi usado. Por favor, peça uma nova redefinição de senha.</p>
ru: <h1>Не удалось восстановить пароль</h1> <p>Ссылка на восстановление пароля недействительна, возможно, потому что она уже используется. Сделайте новый запрос на восствновление пароля.</p>
th: <h1>รีเซ็ตรหัสผ่านไม่สำเร็จ</h1> <p>ลิงค์สำหรับรีเซ็ตรหัสผ่านไม่ถูกต้อง อาจเพราะ มีการนำไปใช้แล้ว โปรดขอทำการรีเซ็ตรหัสผ่านใหม่</p>

source: <h1>Password Reset Requested</h1> <p> We've e-mailed you your username and instructions for resetting your password to the e-mail address you submitted. You should be receiving it shortly. </p>
ru: <h1>Запрос на восстановление пароля отправлен</h1> <p> Мы отправили вам имя пользователя и инструкции по восстановлениею пароля на указанный вами эл. адрес. Вы скоро его получите. </p>

source: <h1>Reset complete</h1> <p> Your password has been set. You may go ahead and log in now in the DrawQuest app. </p>
de: <h1>Zurücksetzen abgeschlossen</h1> <p> Dein Passwort wurde zurückgesetzt. Du kannst dich nun in der DrawQuest-App einloggen. </p>
es: <h1>Restablecida correctamente</h1> <p> Se restableció tu contraseña. Continúa e inicia sesión ahora en la aplicación DrawQuest. </p>
fr: <h1>Réinitialisation terminée</h1> <p> Votre mot de passe a été établi. Vous pouvez continuer et vous connecter à présent dans l'app DrawQuest. </p>
ja: <h1>リセット完了</h1> <p> パスワードは設定されました。 今すぐ、DrawQuestアプリに ログインすることができます。 </p>
pt: <h1>Redefinição concluída</h1> <p> Sua senha foi definida. Você pode prosseguir e entrar agora no app DrawQuest. </p>
ru: <h1>Восстановление пароля завершено</h1> <p> Ваш пароль восстановлен. Вы можете продолжить и войти посторно в приложение DrawQuest. </p>
th: <h1>การรีเซ็ตสำเร็จแล้ว</h1> <p> รหัสผ่านของคุณได้รับการตั้งใหม่แล้ว คุณสามารถดำเนินการต่อ และเข้าสู่ระบบในแอป DrawQuest ได้ทันที </p>

source: <h1>Our Mission</h1> <p class="about_us"> <strong>Why we built DrawQuest</strong> <br><br> Deep down, we're all creative people. Unfortunately, as Sir Ken Robinson <a href="http://www.ted.com/talks/ken_robinson_says_schools_kill_creativity.html" target="_blank">warns us</a>, society is "educating people out of their creativity." In school, we're led to believe that creative pursuits won't lead to a job, while subjects like math and science will. So as we grow up, we grow out of our creative habits. <br><br> It doesn't have to be this way. We built DrawQuest to bring creative expression back into your daily life. </p> <p class="about_us"> <strong>But I'm not creative!</strong> <br><br> Creativity isn't a mystical gift passed on to some people and not others. Creativity is like brushing your teeth &mdash; it's a healthy habit you should make time for every day. <br><br> DrawQuest isn't about "winning" or becoming the next Picasso. DrawQuest is about re-learning to express yourself creatively and sticking with it. Everything about DrawQuest &mdash; from our simple drawing tools to the ability to star and play back drawings &mdash; was designed to foster a community of budding creators. <br><br> What are you waiting for? <a href="/download" target="_blank">Download</a> the app and come create with us! </p>
de: <h1>Unsere Mission</h1> <p class="about_us"> <strong>Warum wir DrawQuest erstellt haben</strong> <br><br> Tief in uns sind wir alle kreative Menschen. Leider hat Sir Ken Robinson Recht, wenn er sagt <a href="http://www.ted.com/talks/ken_robinson_says_schools_kill_creativity.html" target="_blank">warns us</a>, dass die Gesellschaft "den Menschen ihre Kreativität aberzieht." In der Schule wird uns weis gemacht, dass Kreativität uns keinen Beruf verschafft, Fächer wie Mathematik und Wissenschaft dagegen schon. Während wir aufwachsen, wachsen wir also aus unseren kreativen Gewohnheiten heraus.. <br><br> Es muss nicht so sein. Wir haben DrawQuest erstellt, um die Kreativität zurück in dein tägliches Leben zu bringen. </p> <p class="about_us"> <strong>Aber ich bin nicht kreativ!</strong> <br><br> Kreativität ist kein mystisches Geschenk, das einigen Menschen verliehen wird und anderen nicht. Kreativität ist wie Zähneputzen &mdash; es ist eine gesunde Gewohnheit, für die du dir jeden Tag Zeit nehmen solltest. <br><br> Bei DrawQuest geht es nicht ums "Gewinnen" oder darum, der nächste Picasso zu werden.Stattdessen dreht sich bei DrawQuest alles darum, wieder zu erlernen, sich kreativ auszudrücken und dies beizubehalten. Alles bei DrawQuest &mdash; von unseren einfachen Zeichenwerkzeugen bis zu der Möglichkeit, Zeichnungen zu markieren und erneut abzuspielen &mdash; wurde gestaltet, um eine Gemeinschaft aufstrebender Kreativer zu fördern. <br><br> Worauf wartet du noch? <a href="/download" target="_blank">Lade</a> dir die App herunter und werde mit uns kreativ! </p>
es: <h1>Nuestra misión</h1> <p class="about_us"> <strong>¿Por qué creamos DrawQuest?</strong> <br><br> En el fondo, todos somos personas creativas. Desafortunadamente, tal como Sir Ken Robinson <a href="http://www.ted.com/talks/ ken_robinson_says_schools_kill_creativity.html" ken_robinson_says_schools_kill_creativity.html" target="_blank">advierte</a>, la sociedad "educa a la gente y destruye su creatividad". En la escuela, se nos hace creer que, a diferencia de materias como las matemáticas y las ciencias, las ocupaciones creativas no nos conducirán a un trabajo. Por lo tanto, a medida que crecemos, nos alejamos de nuestros hábitos creativos. <br><br> No debería ser así. Creamos DrawQuest para traer la expresión creativa de vuelta a tu vida cotidiana. </p> <p class="about_us"> <strong>¡Pero yo no soy creativo!</strong> <br><br> La creatividad no es un talento místico exclusivo de unos pocos. La creatividad es como cepillarse los dientes; se trata de un hábito saludable al que deberíamos dedicarle tiempo todos los días. <br><br> El objetivo en DrawQuest no es "ganar" o convertirse en el nuevo Picasso. DrawQuest te ayuda a volver a aprender a expresarte creativamente y zambullirte en eso. Todo lo que se relaciona con DrawQuest, desde nuestras herramientas simples para dibujar hasta la posibilidad de participar y asignar estrellas, y volver a mostrar tus dibujos, fue diseñado para fomentar una comunidad de creadores principiantes. <br><br> ¿Qué estás esperando? <a href="/download" target="_blank ">¡Descarga</a> la aplicación y ven a crear con nosotros! </p>
fr: <h1>Notre mission</h1> <p class="about_us"> <strong>Pourquoi nous avons conçu DrawQuest</strong> <br><br> Sous la surface, nous sommes tous des êtres créatifs. Malheureusement, comme l'a dit sir Ken Robinson <a href="http://www.ted.com/talks/ken_robinson_says_schools_kill_creativity.html" target="_blank">warns us</a>, la société "éduque les gens hors de leur créativité." On nous fait croire à l'école que les activités créatrices ne conduisent pas à un emploi, à la différence des maths et des sciences. Ainsi, en grandissant, nous perdons nos habitudes créatrices. <br><br> Ceci n'est pas inéluctable. Nous avons conçu DrawQuest pour ramener l'expression créatrice dans votre vie quotidienne. </p> <p class="about_us"> <strong>Mais je ne suis pas créatif !</strong> <br><br> La créativité n'est pas un cadeau mystique transmis à certaines personnes et pas à d'autres. La créativité, c'est comme vous brosser les dents &mdash; c'est une saine habitude à laquelle vous devez consacrer un moment chaque jour. <br><br> L'on ne "gagne" pas ni ne devient le prochain Picasso avec DrawQuest. Avec DrawQuest il s'agit de réapprendre à vous exprimer de façon créative et de vous y tenir. Tout à propos de DrawQuest &mdash; depuis nos outils de dessin simples jusqu'aux possibilités d'attribuer des étoiles et de revoir les dessins &mdash; a été conçu pour soutenir une communauté de créateurs en herbe. <br><br> Qu'attendez-vous ? <a href="/download" target="_blank">Téléchargez</a> l'app et venez créer avec nous ! </p>
ja: <h1>ミッション</h1> <p class="about_us"> <strong> DrawQuestをビルドした理由</strong> <br><br> 私たちは本当はクリエーティブな人間ですが、ケン・ロビンソン卿<a href="http://www.ted.com/talks/ken_robinson_says_schools_kill_creativity.html" target="_blank">が警告するように</a>、現在社会は「創造力を失わせるような教育をしています。」 学校では創造的な活動は就職に結びつかず、数学や化学は就職に結びつくと教えられています。そのため、子供たちは、創造力を伸ばすことなく大きくなります。 <br><br> でも、創造性を伸ばす方法は他にもあります。DrawQuest は日常生活に創造的な活動を取り入れるように設計されました。 </p> <p class="about_us"> <strong>でも、わたしはクリエーティブではありません!</strong> <br><br> 創造力は特定の人だけがもっている不思議な能力ではありません。創造力は歯磨きと同じようなものです。健康的なことなので日課として行うべきことです。 <br><br> DrawQuest は「勝利」や今世代のピカソになることを目的にしていません。DrawQuest は当アプリを介して創造力を発揮して、日課として創造的な活動を楽しんでもらうために設計されました。ドローイングツール、星、ドローイングの再生などDrawQuestの全ての機能はこのコミニュティの初心者を応援するように設計されています。 <br><br> ためらわずに、今すぐ<a href="/download" target="_blank">Download</a> からアプリをダウンロードして一緒にドローイングを始めましょう！ </p>
pt: <h1>Nossa Missão</h1> <p class="about_us"> <strong>Por que criamos o DrawQuest</strong> <br><br> No fundo, somos todos pessoas criativas. Infelizmente, como Sir Ken Robinson <a href="http://www.ted.com/talks/ken_robinson_says_schools_kill_creativity.html" target="_blank">nos adverte</a>, a sociedade está "educando pessoas desprovidas de criatividade." Na escola, somos levados a acreditar que atividades criativas não nos darão um trabalho, enquanto matérias como matemática e ciências irão. Então, vamos crescendo sem hábitos criativos. <br><br> Isso não deve ser assim. Criamos o DrawQuest para trazer de volta a expressão da criatividade a nossa vida diária. </p> <p class="about_us"> <strong>Mas eu não sou criativo!</strong> <br><br> Criatividade não é um dom místico transmitido a algumas pessoas e outras não. Criatividade é como escovar seus dentes &mdash; é um hábito saudável que você deve praticar todos os dias. <br><br> DrawQuest não é "vencer" ou se tornar o próximo Picasso. DrawQuest é reaprender a expressar-se com criatividade e dedicação. Tudo sobre o DrawQuest &mdash; desde as nossas simples ferramentas de desenhar até a habilidade de curtir e reproduzir desenhos &mdash; foi desenvolvido para criar uma comunidade de criadores potenciais. <br><br> O que você está esperando? <a href="/download" target="_blank">Baixe</a> o app e venha criar com a gente! </p>
ru: <h1>Наша миссия</h1> <p class="about_us"> <strong>Зачем мы создали DrawQuest</strong> <br><br> Глубоко в душе все люди очень творческие натуры. К сожалению, <a href="http://www.ted.com/talks/ken_robinson_says_schools_kill_creativity.html" target="_blank">как говорит</a> сэр Кен Робинсон, общество "строит обучение людей, обходя творческий процесс." В школах твердят, что творческий поиск не приведет к получению хорошей работы, в отличие от математики и других наук. Поэтому, вырастая, мы теряем свои творческие задатки. <br><br> Так не должно быть. Мы создали DrawQuest для того, чтобы вернуть творческую экспрессию в вашу повседневную жизнь. </p> <p class="about_us"> <strong>Но я не творческая натура!</strong> <br><br> Склонность к творчеству не является мистическим даром, передаваемым по наследству единичным людям. Творческий процесс это как чистить зубы &mdash; здоровая привычка, для которой нужно находить время каждый день. <br><br> DrawQuest не ставит своей целью сделать из вас Пикассо. DrawQuest научит вас заново выражать свои эмоции творчески. Все, что связано с DrawQuest, &mdash; начиная простыми инструментами для рисования и заканчивая возможностью отмечать и просматривать рисунки и процесс их создания &mdash; направлено на воспитание общества начинающих творцов. <br><br> Чего вы ждете? <a href="/download" target="_blank">Скачивайте</a> приложение и творите вместе с нами! </p>
th: <h1>ภารกิจของเรา</h1> <p class="about_us"> <strong>ทำไมเราถึงสร้าง DrawQuest</strong> <br><br> ลึกๆ แล้วทุกคนมีความคิดสร้างสรรค์กันทั้งนั้น แต่น่าเสียดาย ดังที่เซอร์เคน โรบินสัน <a href="http://www.ted.com/talks/ken_robinson_says_schools_kill_creativity.html" target="_blank">เตือนเราไว้</a> สังคมเรากำลัง "ให้การศึกษาผู้คน และทำให้ความคิดสร้างสรรค์ถดถอยลงไป" ในโรงเรียน พวกเราถูก สอนให้เชื่อว่าการสร้างความคิดสร้างสรรค์นั้นไม่เป็นประโยชน์ในการทำงาน แต่ วิชาเช่นคณิตศาสตร์และวิทยาศาสตร์จะช่วยเราได้ ดังนั้นเมื่อเราโตขึ้น เราจึงละเลยการส่งเสริมความคิดสร้างสรรค์ไป <br><br> การเรียนรู้ไม่จำเป็นต้องถูกจำกัดเช่นนั้น เราสร้าง DrawQuest เพื่อนำ ความคิดสร้างสรรค์กลับสู่ชีวิตประจำวันของคุณ </p> <p class="about_us"> <strong>แต่ฉันไม่มีหัวคิดสร้างสรรค์!</strong> <br><br> ความคิดสร้างสรรค์ไม่ใช่พรสวรรค์ที่มีเฉพาะตัวบุคคลบางคน ความคิดสร้างสรรค์นี้เหมือนกับการแปรงฟันของคุณ มันเป็นนิสัยที่สร้างเสริมสุขภาพที่คุณควรทำทุกวัน <br><br> DrawQuest ไม่ได้เกี่ยวกับ "การเอาชนะ" หรือการเป็นปิกัสโซคนต่อไป DrawQuest นั้นเกี่ยวกับการแสดงตัวตนออกมาด้วยความคิดสร้างสรรค์ และฝึกให้เป็นนิสัย ทุกอย่างเกี่ยวกับ DrawQuest ตั้งแต่เครื่องมือวาดภาพง่ายๆ ของเรา การแจกดาว และการเล่นการวาดภาพ เหล่านี้ได้รับออกแบบมาเพื่อสร้างเสริม ชุมชนผู้สร้างสรรค์งานศิลป์ให้เติบโต <br><br> แล้วคุณจะรออะไรอยู่? <a href="/download" target="_blank">ดาวน์โหลด</a>แอปและร่วมสร้างสรรค์กับเรา! </p>
