Repository: bopopescu/drawquest-web
Catalog: website/locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, ja, nl, pt, ru, th

source: I'm using DrawQuest, a free creative drawing app for iPhone, iPod touch, and iPad. DrawQuest sends you daily drawing challenges and allows you to create your own to share with friends. I thought you might enjoy this Quest: "%(quest_title)s" Download DrawQuest for free here: %(url)s
de: Ich benutze DrawQuest, eine kostenlose, kreative Zeichen-App für iPhone, iPod touch und iPad. DrawQuest sendet dir täglich Zeichenaufgaben und ermöglicht dir, eigene Aufgaben zu erstellen, die du mit Freunden teilen kannst. Ich denke, diese Aufgabe könnte dir gefallen: "%(quest_title)s" Lade dir DrawQuest hier gratis herunter: %(url)s
es: Estoy utilizando DrawQuest, una creativa aplicación de dibujo gratis para iPhone, iPod touch y iPad. DrawQuest te envía desafíos de dibujo diarios y te permite crear los tuyos para compartirlos con amigos. Pensé que te gustaría esta Cruzada: "%(quest_title)s" Descarga DrawQuest gratis aquí: %(url)s
fr: J'utilise DrawQuest, une appli gratuite de dessin créatif pour iPhone, iPod touch et iPad. DrawQuest vous envoie des défis de dessin quotidiens et vous permet de créer les vôtres pour partager avec des amis. J'ai pensé que vous aimeriez cette Quête : "%(quest_title)s" Téléchargez gratuitement DrawQuest ici : %(url)s
ja: iPhone、iPod touchおよび iPad向けの無料のクリエーティブなドローイングアプリ DrawQuestを使用しています。 DrawQuest は毎日ドローイングチャレンジを送信してくれます。また、独自のドローイングを作成して友達と共有することができます。このQuestを気に入ると思います: "%(quest_title)s" ここから無料で DrawQuest をダウンロードできます: %(url)s
nl: Ik gebruik DrawQuest, een gratis en creatieve app voor iPhone, iPod touch, en iPad. DrawQuest stuurt je dagelijks tekenuitdagingen en maakt het mogelijk je eigen uitdagingen met vrienden te delen. Ik denk dat je deze quest wel leuk zult vinden: "%(quest_title)s" Download DrawQuest gratis op: %(url)s
pt: Estou usando o DrawQuest, um app grátis de desenho criativo para iPhone, iPod touch e iPad. DrawQuest envia desafios de desenhar diários e permite que você crieseu próprio para compartilhar com os amigos. Achei que você poderia gostar desta Quest: "%(quest_title)s" Baixe o DrawQuest grátis aqui: %(url)s
ru: Я использую бесплатное креативное приложение DrawQuest для iPhone, iPod touch и iPad. Ежедневно DrawQuest предлагает задания по рисованию и позволяет создавать свои рисунки, чтобы делиться ими с друзьями. Думаю, вам понравится это задание: "%(quest_title)s" Скачайте DrawQuest бесплатно здесь: %(url)s
th: ฉันกำลังใช้ DrawQuest แอปเพื่อการสร้างสรรค์ภาพวาดฟรีสำหรับ iPhone, iPod touch และ iPad แอป DrawQuest จะส่งภารกิจการวาดภาพมาท้าทายผู้เล่นทุกวัน และคุณสามารถสร้าง ภารกิจของคุณเองเพื่อแบ่งปันกับเพื่อนๆ ได้ ฉันคิดว่าคุณจะสนุกกับภารกิจนี้: "%(quest_title)s" ดาวน์โหลด DrawQuest ได้ฟรีที่นี่: %(url)s

source: Need to color the whole canvas? Patty is always happy to help out. She'll fill the entire screen with a single color.
de: Benutze die Farbdose, um die gesamte Leinwand mit einer einzigen Farbe auszufüllen.
es: ¿Necesitas colorear todo el lienzo? Patty está siempre encantada de ayudar. Rellenará toda la pantalla con un solo color.
fr: Utilisez le pot de peinture pour remplir toute la toile avec une seule couleur.
ja: キャンバス全体を一色に色付けするにはペイント缶を使用してください。
nl: Gebruik het verfblik om het volledige doek in een enkele kleur te schilderen.
pt: Use a lata de tinta para preencher toda a tela com uma única cor.
ru: Используйте Банку краски, чтобы залить весь холст одним цветом.
th: ต้องการเปลี่ยนสีผ้าใบทั้งผืนเหรอ? แพตตี้พร้อมช่วยคุณเสมอ เธอจะเปลี่ยนสีทั้งหน้าจอให้เป็นสีที่ต้องการ

source: Sorry! That email address is already being used for an account. Try signing in instead, or use another email address.
de: Leider wird diese E-Mail-Adresse bereits für einen anderen Account benutzt. Versuche dich stattdessen anzumelden oder benutze eine andere E-Mail-Adresse.
es: ¡Disculpa! Ya hay otra cuenta con esta dirección de correo electrónico. Intenta iniciar sesión o utiliza otra dirección de correo electrónico.
fr: Désolé ! Cette adresse e-mail est déjà utilisée pour un compte. Essayez de vous connecter à la place, ou utilisez une autre adresse e-mail.
ja: 申し訳ありませんが、そのEメールアドレスは既に利用されています。サインインするか別のEメールアドレスを使用してください。
nl: Sorry! Dat e-mailadres wordt al gebruikt voor een andere account. Probeer je aan te melden of gebruik een ander e-mailadres.
pt: Desculpe! Esse endereço de e-mail já está sendo usado em uma conta. Tente entrarem vez disso, ou use outro endereço de e-mail.
ru: Извините! Этот адрес электронной почты уже используется. Попробуйте войти в систему или используйте другой адрес электронной почты.
th: ขออภัยด้วย! มีการใช้ที่อยู่อีเมลนี้เพื่อสร้างบัญชีแล้ว ลองลงชื่อเข้าใช้แทน หรือใช้ที่อยู่อีเมลอื่น

source: Sorry, your email address contains invalid characters. Please remove them and try again.
de: Leider enthält deine E-Mail-Adresse ungültige Zeichen. Bitte lösche diese und versuche es dann erneut.
es: Disculpa, tu dirección de correo electrónico contiene caracteres no válidos. Bórralos e intenta nuevamente.
fr: Désolé, votre adresse e-mail contient des caractères inexacts. Veuillez les supprimer et réessayez.
ja: 申し訳ありませんが、Eメールアドレスに許可されない文字が含まれています。削除してから再試行してください。
nl: Sorry, je e-mailadres bevat ongeldige karakters. Gelieve deze te verwijderen en het opnieuw te proberen.
pt: Desculpe, seu endereço de e-mail contém caracteres inválidos. Por favor, remova-ose tente novamente.
ru: Извините, ваш адрес электронной почты содержит недопустимые символы. Пожалуйста, удалите их и повторите попытку
th: ขออภัยด้วย ที่อยู่อีเมลของคุณมีตัวอักขระที่ไม่ถูกต้อง โปรดลบอักขระเหล่านั้นและลองอีกครั้ง

source: Sorry, your password is too short. Please use %(count)d or more characters.
de: Leider ist dein Passwort zu kurz. Bitte benutze %(count)d oder mehr Zeichen.
es: Disculpa, tu contraseña es demasiado corta. Utiliza %(count)d o más caracteres.
fr: Désolé, votre mot de passe est trop court. Veuillez utiliser %(count)d caractères ou plus.
ja: 申し訳ありませんが、パスワードが短すぎます。 %(count)d 文字以上でお願いします。
nl: Sorry, je wachtwoord is te kort. Gelieve %(count)d of meer karakters te gebruiken.
pt: Desculpa, sua senha é muito curta. Por favor, use %(count)d ou mais caracteres.
ru: Извините, вы указали слишком короткий пароль. Пожалуйста, используйте как минимум %(count)d символов.
th: ขออภัยด้วย รหัสผ่านของคุณสั้นเกินไป โปรดใช้ตัวอักขระ %(count)d ตัวขึ้นไป

source: The password you entered is incorrect. Please try again (make sure your caps lock is off).
de: Das Passwort, das du eingegeben hast, ist falsch. Bitte versuche es erneut (achte darauf dass die Feststelltaste aus ist).
es: La contraseña ingresada es incorrecta. Intenta de nuevo (asegúrate de desactivar las mayúsculas).
fr: Le mot de passe que vous avez saisi est inexact. Veuillez réessayer (assurez-vous que votre touche de majuscules est inactive).
ja: 入力したパスワードは間違っています。再試行してください（Caps Lock（キャプスロック）が解除されていることを確認してください）。
nl: Het wachtwoord dat je ingevoerd hebt, is niet correct. Gelieve het opnieuw te proberen (zorg ervoor dat je caps lock uit staat).
pt: A senha que você inseriu é incorreta. Tente novamente (certifique-se de que o caps lock está desativado).
ru: Вы ввели неверный пароль. Пожалуйста, попробуйте ещё раз (убедитесь, что Сaps Lock выключен).
th: รหัสผ่านที่คุณป้อนนั้นไม่ถูกต้อง โปรดลองอีกครั้ง (ตรวจสอบให้แน่ใจว่าปิด Caps Lock แล้ว)

source: The username you entered, "%(username)s", doesn't exist. Please try again, or enter the email address you used to sign up.
de: Der von dir eingegebene Benutzername "%(username)s" existiert nicht. Bitte versuche es erneut oder gib die E-Mail-Adresse ein, die du für die Registrierung benutzt hast.
es: El nombre de usuario ingresado, "%(username)s", no existe. Intenta de nuevo o introduce la dirección de correo electrónico que utilizaste para registrarte.
fr: Le nom d'utilisateur que vous avez saisi, "%(username)s", n'existe pas. Veuillez réessayer, ou saisissez l'adresse e-mail que vous avez utilisé pour vous inscrire.
ja: 入力したユーザー名"%(username)s"は存在しません。再試行してください。またはサインアップに使用したEメールアドレスを入力してください。
nl: De gebruikersnaam die je ingevoerd hebt, "%(username)s", bestaat niet. Gelieve het opnieuw te proberen of voer het e-mailadres in dat je gebruikt hebt bij je registratie.
pt: O nome de usuário que você inseriu, "%(username)s", não existe. Por favor, tente novamente, ou insira o endereço de e-mail que você usou ao se inscrever.
ru: Имя пользователя "%(username)s" не существует. Пожалуйста, повторите попытку или используйте адрес электронной почты, указанный вами при регистрации.
th: ชื่อผู้ใช้ที่คุณป้อน "%(username)s" ไม่มีอยู่ โปรดลองอีกครั้ง หรือป้อนที่อยู่อีเมลที่คุณใช้สมัคร

source: There appears to be an issue communicating with Facebook. Please try again.
de: Bei der Kommunikation mit Facebook scheint ein Problem aufgetreten zu sein. Bitte versuche es erneut.
es: Parece que hay un problema de comunicación con Facebook. Inténtalo nuevamente.
fr: Il semble y avoir un problème de communication avec Facebook. Veuillez réessayer.
ja: Facebookとの通信に問題があるようです。再試行してください。
nl: Blijkbaar is er een communicatiefout met Facebook opgetreden. Gelieve het later opnieuw te proberen.
pt: Parece haver um problema na comunicação com o Facebook. Tente novamente.
ru: Не удаётся установить соединение с Facebook. Пожалуйста, повторите попытку.
th: เกิดปัญหาในการสื่อสารกับ Facebook โปรดลองอีกครั้ง

source: Usernames can only contain the letters a-z or A-Z, digits, and underscores.
de: Benutzernamen dürfen nur die Buchstaben a-z oder A-Z, Zahlen und Unterstriche beinhalten.
es: Los nombres de usuario solo pueden contener letras, a-z o A-Z, dígitos y guiones bajos.
fr: Les noms d'utilisateur peuvent seulement contenir les lettres a-z ou A-Z, les chiffres et des tirets bas.
ja: ユーザー名にはa-z、 A-Z、数字およびアンダースコアのみ利用できます。
nl: Gebruikersnamen mogen enkel de letters a-z of A-Z, cijfers en underscores bevatten.
pt: Nome de usuário só pode conter letras de a até z ou A até Z, dígitos e underlines.
ru: Имя пользователя может содержать только символы a-z, A-Z, цифры и нижнее подчёркивание.
th: ชื่อผู้ใช้จะต้องประกอบด้วยตัวอักษร a-z หรือ A-Z, ตัวเลข และเส้นใต้เท่านั้น

source: You're receiving this email because you requested a password reset for your user account at DrawQuest <http://example.com/>. Your username, in case you've forgotten: %(username)s Please go to the following page and choose a new password: https://example.com/password_reset/reset%(uid)s-%(token)s/ Thanks for using DrawQuest! -Team DrawQuest
de: Du erhältst diese E-Mail, weil du das Zurücksetzen des Passworts für deinen Benutzer-Account bei DrawQuest angefordert hast<http://example.com/>. Dein Benutzername, falls du ihn vergessen hast: %(username)s Bitte gehe auf die folgende Seite und wähle ein neues Passwort: https://example.com/password_reset/reset%(uid)s-%(token)s/ Danke, dass du DrawQuest benutzt! -Das Team bei DrawQuest
es: Estás recibiendo este correo electrónico porque solicitaste restablecer la contraseña para tu cuenta de usuario en DrawQuest <http://example.com/>. Tu nombre de usuario, por si lo olvidaste: %(username)s Dirígete a la siguiente página y elige una contraseña nueva: https://example.com/password_reset/reset%(uid)s-%(token)s/ ¡Gracias por utilizar DrawQuest! - El equipo de DrawQuest
fr: Vous recevez cet e-mail parce que vous avez demandé une réinitialisation de mot de passe pour votre compte utilisateur sur DrawQuest <http://example.com/>. Votre nom d'utilisateur, au cas où vous auriez oublié : %(username)s Veuillez aller sur la page suivante et choisissez un nouveau mot de passe : https://example.com/password_reset/reset%(uid)s-%(token)s/ Merci d'utiliser DrawQuest ! -L'équipe DrawQuest
ja: DrawQuest <http://example.com/>のアカウントのパスワードのリセットを リクエストしたためにこのEメールを受信しました。 あなたのパスワードは（お忘れになっている場合）次のとおりです: %(username)s 次のページに移動して、新しいパスワードを選択してください: https://example.com/password_reset/reset%(uid)s-%(token)s/ DrawQuestをご利用いただき、ありがとうございます! -DrawQuestチーム
nl: Je ontvangt deze e-mail omdat je een wachtwoord-reset gevraagd hebt voor je gebruikersaccount op <http://example.com/>. Dit is je gebruikersnaam, mocht je hem vergeten zijn: %(username)s Gelieve naar de volgende pagina te gaan en een nieuw wachtwoord in te stellen: https://example.com/password_reset/reset%(uid)s-%(token)s/ Fijn dat je DrawQuest gebruikt! -Team DrawQuest
pt: Você está recebendo este e-mail porque você pediu uma redefinição de senha para sua conta no DrawQuest <http://example.com/>. Seu nome de usuário, caso se esqueça: %(username)s Por favor, vá à página seguinte e escolha uma nova senha: https://example.com/password_reset/reset%(uid)s-%(token)s/ Obrigado por usar o DrawQuest! -Equipe DrawQuest
ru: Вы получили это письмо, так как вы запросили сброс пароля для вашей учётной записи в DrawQuest <http://example.com/>. Ваше имя пользователя, если вы его забыли: %(username)s Пожалуйста, пройдите по указанной ниже ссылке и введите новый пароль: https://example.com/password_reset/reset%(uid)s-%(token)s/ Благодарим вас за использование DrawQuest! -Команда DrawQuest
th: คุณได้รับอีเมลฉบับนี้เพราะคุณได้ขอให้มีการรีเซ็ตรหัสผ่าน สำหรับบัญชีผู้ใช้ของคุณที่ DrawQuest <http://example.com/> นี่คือชื่อผู้ใช้ของคุณ เผื่อว่าคุณจะลืม: %(username)s โปรดไปยังหน้าเว็บต่อไปนี้และเลือกรหัสผ่านใหม่: https://example.com/password_reset/reset%(uid)s-%(token)s/ ขอขอบคุณที่ใช้ DrawQuest! -ทีมงาน DrawQuest

source: "%(quest_title)s" %(url)s by @%(screen_name)s via @DrawQuest
de: "%(quest_title)s" %(url)s von @%(screen_name)s via @DrawQuest
es: %(quest_title)s %(url)s de @%(screen_name)s por @DrawQuest
fr: %(url)s de"%(quest_title)s" par @%(screen_name)s via @DrawQuest
ja: @DrawQuest経由@%(screen_name)sの%(quest_title)s" %(url)s
nl: "%(quest_title)s" %(url)s van @%(screen_name)s via @DrawQuest
pt: "%(quest_title)s" %(url)s de @%(screen_name)s via @DrawQuest
ru: "%(quest_title)s" %(url)s нарисовано @%(screen_name)s с помощью @DrawQuest
th: "%(quest_title)s" %(url)s โดย @%(screen_name)s ผ่าน @DrawQuest

source: "%(quest_title)s" %(url)s via @DrawQuest
es: "%(quest_title)s" %(url)s por @DrawQuest
fr: %(url)s de "%(quest_title)s" via @DrawQuest
ja: @DrawQuest経由の"%(quest_title)s" %(url)s
ru: "%(quest_title)s" %(url)s нарисовано с помощью @DrawQuest
th: "%(quest_title)s" %(url)s ผ่าน @DrawQuest

source: %(first_name)s %(last_name)s joined DrawQuest as "%(username)s"
de: %(first_name)s %(last_name)s ist jetzt unter "%(username)s" neu bei DrawQuest
es: %(first_name)s %(last_name)s se unió a DrawQuest como "%(username)s"
fr: %(first_name)s %(last_name)s a rejoint DrawQuest sous le nom de "%(username)s"
ja: %(last_name)s%(first_name)sさんが "%(username)s"としてDrawQuest に参加しました
nl: %(first_name)s %(last_name)s heeft zich bij DrawQuest geregistreerd als "%(username)s"
pt: %(first_name)s %(last_name)s entrou no DrawQuest como "%(username)s"
ru: %(first_name)s %(last_name)s присоединился(сь) к DrawQuest как "%(username)s"
th: %(first_name)s %(last_name)s ได้สมัครใช้งาน DrawQuest ด้วยชื่อ "%(username)s"

source: %(name)s (@%(screen_name)s) joined DrawQuest as "%(username)s"
de: %(name)s (@%(screen_name)s) ist jetzt unter "%(username)s" neu bei DrawQuest
es: %(name)s (@%(screen_name)s) se unió a DrawQuest como "%(username)s"
fr: %(name)s (@%(screen_name)s) a rejoint DrawQuest sous le nom de "%(username)s"
ja: %(name)s (@%(screen_name)s) が "%(username)s"としてDrawQuest に参加しました。
nl: %(name)s (@%(screen_name)s) heeft zich bij DrawQuest geregistreerd als "%(username)s"
pt: %(name)s (@%(screen_name)s) entrou no DrawQuest como "%(username)s"
ru: %(name)s (@%(screen_name)s) присоединился(сь) к DrawQuest как "%(username)s"
th: %(name)s (@%(screen_name)s) ได้เข้าร่วม DrawQuest ด้วยชื่อ "%(username)s"

source: %(username)s starred your drawing
de: %(username)s hat deine Zeichnung markiert
es: %(username)s le puso una estrella a tu dibujo
fr: %(username)s a donné des étoiles à votre dessin
ja: %(username)s があなたのドローイングに星を付けました
nl: %(username)s heeft je tekening een ster gegeven.
pt: %(username)s curtiu seu desenho
ru: %(username)s пометил(а, и) ваш рисунок звёздочкой
th: %(username)s แจกดาวให้ภาพวาดของคุณ

source: %(username)s started following you
de: %(username)s hat begonnen, dir zu folgen
es: %(username)s te está siguiendo
fr: %(username)s a commencé à vous suivre
ja: %(username)s があなたをフォローし始めました
nl: Je wordt nu gevolgd door %(username)s
pt: %(username)s começou a seguir você
ru: %(username)s начал(а,и) следить за вами
th: %(username)s เริ่มติดตามคุณ

source: Billy the Brush
de: Pinsel
es: Billy el Pincel
fr: Pinceau
ja: ブラシ
nl: Kwast
pt: Pincel
ru: Кисть
th: แปรงทาสีบิลลี่

source: Bonus Streak
es: Bonus de la Suerte
fr: Bonus de série
ja: ボーナス ストリーク
nl: Bonusserie
pt: Bônus por Dias em Curso
ru: Бонус за стрик
th: โบนัสต่อเนื่องหลายวัน

source: Check out this drawing on DrawQuest: "%(quest_title)s" %(url)s
de: Zieh dir diese Zeichnung bei DrawQuest an: "%(quest_title)s" %(url)s
es: Mira este dibujo en DrawQuest: "%(quest_title)s" %(url)s
fr: Jetez un œil sur ce dessin sur DrawQuest : "%(quest_title)s" %(url)s
ja: DrawQuestのこのドローイングを見てください: "%(quest_title)s" %(url)s
nl: Bekijk deze tekening op DrawQuest: "%(quest_title)s" %(url)s
pt: Confira este desenho no DrawQuest: "%(quest_title)s" %(url)s
ru: Посмотрите этот рисунок в DrawQuest: "%(quest_title)s" %(url)s
th: ลองดูภาพวาดนี้บน DrawQuest: "%(quest_title)s" %(url)s

source: Come draw "%(quest_title)s" with me on @DrawQuest! %(url)s
de: Komm und zeichne"%(quest_title)s" mit mir bei @DrawQuest! %(url)s
es: ¡Ven a dibujar "%(quest_title)s" conmigo en @DrawQuest! %(url)s
fr: Venez dessiner "%(quest_title)s" avec moi sur %(url)s @DrawQuest !
ja: @DrawQuestで一緒に "%(quest_title)s" をドローしましょう! %(url)s
nl: Laten we samen "%(quest_title)s" tekenen op @DrawQuest! %(url)s
pt: Venha desenhar "%(quest_title)s" comigo em @DrawQuest! %(url)s
ru: Рисуйте "%(quest_title)s" вместе со мной в @DrawQuest! %(url)s
th: มาวาดภาพ "%(quest_title)s" กับฉันบน @DrawQuest กัน! %(url)s

source: Come draw "%(quest_title)s" with me on DrawQuest! %(url)s
de: Komm und zeichne "%(quest_title)s" mit mir bei DrawQuest! %(url)s
es: ¡Ven a dibujar "%(quest_title)s" conmigo en DrawQuest! %(url)s
fr: Venez dessiner "%(quest_title)s" avec moi sur DrawQuest ! %(url)s
ja: DrawQuestで一緒に "%(quest_title)s" をドローしましょう! %(url)s
nl: Laten we samen "%(quest_title)s" tekenen op DrawQuest! %(url)s
pt: Venha desenhar "%(quest_title)s" comigo no DrawQuest! %(url)s
ru: Рисуйте "%(quest_title)s" со мной в DrawQuest! %(url)s
th: มาวาด "%(quest_title)s" กับฉันบน DrawQuest! %(url)s

source: Come draw with me on @DrawQuest! %(url)s
de: Komm und zeichne mit mir bei @DrawQuest! %(url)s
es: ¡Ven a dibujar conmigo en @DrawQuest! %(url)s
fr: Venez dessiner avec moi sur %(url)s @DrawQuest !
ja: @DrawQuestで一緒にドローしましょう! %(url)s
nl: Kom met me tekenen op @DrawQuest! %(url)s
pt: Venha desenhar comigo em @DrawQuest! %(url)s
ru: Рисуйте вместе со мной в @DrawQuest! %(url)s
th: มาวาดภาพกับฉันบน @DrawQuest กัน! %(url)s

source: Come draw with me on DrawQuest! %(url)s
de: Komm und zeichne mit mir bei DrawQuest! %(url)s
es: ¡Ven a dibujar conmigo en DrawQuest! %(url)s
fr: Venez dessiner avec moi sur on DrawQuest ! %(url)s
ja: DrawQuestで一緒にドローしましょう! %(url)s
nl: Laten we samen tekenen op DrawQuest! %(url)s
pt: Venha desenhar comigo no DrawQuest! %(url)s
ru: Рисуйте со мной в DrawQuest! %(url)s
th: มาวาดภาพกับฉันบน DrawQuest กันเถอะ! %(url)s

source: Congrats—you're featured in Explore and received 10 coins!
de: Herzlichen Glückwunsch - du wirst in der Erkunden-Rubrik vorgestellt und hast 10 Coins erhalten!
es: ¡Felicitaciones, te han presentado en Explore y recibiste 10 monedas!
fr: Félicitations - vous apparaissez dans Explore et recevez 10 pièces !
ja: おめでとうございます。Explore に特集され、10コインを取得しました。
nl: Gefeliciteerd - je tekening werd getoond in Explore en heeft 10 munten opgeleverd!
pt: Parabéns—você foi apresentado no Explore e recebeu 10 moedas!
ru: Поздравляем — вы попали в Избранное в поиске и получаете 10 монет!
th: ยินดีด้วย ภาพของคุณได้เป็นภาพเด่นในส่วนของการสำรวจ และได้รับเหรียญ 10 เหรียญ!

source: Epic! 100 straight Quests
de: Episch! 100 Aufgaben hintereinander
es: ¡Épico! 100 Cruzadas ininterrumpidas
fr: Épique ! 100 Quêtes à la suite
ja: すごい! 100日間連続 Quest
nl: Fantastisch! 100 quests op rij
pt: Épico! 100 dias seguidos de Quests
ru: Потрясающе! 100 заданий подряд
th: สุดยอด! ทำภารกิจ 100 ภารกิจติดต่อกัน

source: Eraser
de: Radiergummi
es: Goma de borrar
fr: Gomme
ja: けしごむ
nl: Gom
pt: Borracha
ru: Стирка
th: ยางลบ

source: Invalid Twitter access token, most likely because of revoked access.
de: Ungültiger Twitter-Zugangs-Token, wahrscheinlich wegen zurückgezogenem Zugriff.
es: Identificador de acceso a Twitter no válido, probablemente debido a acceso denegado.
fr: Jeton d'accès Twitter inexact, sans doute parce que l'accès a été annulé.
ja: Twitter アクセストークンが無効です。アクセス権が取り消されたためだと思われます。
nl: Ongeldig token voor toegang via Twitter, waarschijnlijk omdat je de toegang verwijderd hebt.
pt: Token de acesso ao Twitter inválido, provavelmente por causa de acesso cancelado.
ru: Недействительный токен доступа к Twitter, скорее всего по причине отзыва доступа.
th: โทเค็นการเข้าถึง Twitter ไม่ถูกต้อง อาจเพราะมีการปฏิเสธไม่ให้เข้าใช้งาน

source: Marker
es: Marcador
fr: Marqueur.
ja: マーカー
nl: Markeerstift
pt: Marcador
ru: Маркер
th: ปากกาสี

source: Patty the Paint Can
de: Farbdose
es: Patty la Lata de Pintura
fr: Le pot de peinture
ja: ペイント缶
nl: Verfblik
pt: Lata de Tinta
ru: Банка краски
th: ถังสีแพตตี้

source: Pencil
de: Bleistift
es: Lápiz
fr: Crayon
ja: 鉛筆
nl: Potlood
pt: Lápis
ru: Карандаш
th: ดินสอ

source: Please enter a password.
de: Bitte gib ein Passwort ein.
es: Introduce una contraseña.
fr: Veuillez saisir un mot de passe.
ja: パスワードを入力してください。
nl: Gelieve een wachtwoord in te voeren.
pt: Por favor, insira sua senha.
ru: Пожалуйста, укажите пароль.
th: โปรดป้อนรหัสผ่าน

source: Please enter a username.
de: Bitte gib einen Benutzernamen ein.
es: Introduce un nombre de usuario.
fr: Veuillez saisir un nom d'utilisateur.
ja: ユーザー名を入力してください。
nl: Gelieve een gebruikersnaam in te voeren.
pt: Por favor, insira um nome de usuário.
ru: Пожалуйста, укажите имя пользователя.
th: โปรดป้อนชื่อผู้ใช้

source: Please enter a valid email address.
de: Bitte gib eine gültige E-Mail-Adresse ein.
es: Introduce una dirección de correo válida
fr: Veuillez saisir une adresse e-mail exacte.
ja: 有効なEメールアドレスを入力してください。
nl: Gelieve een geldig e-mailadres in te voeren.
pt: Favor inserir um endereço de e-mail válido.
ru: Пожалуйста, укажите корректный адрес электронной почты.
th: โปรดป้อนที่อยู่อีเมลที่ถูกต้อง

source: Please enter your email address.
de: Bitte gib deine E-Mail-Adresse ein.
es: Introduce tu dirección de correo electrónico.
fr: Veuillez saisir votre adresse e-mail.
ja: Eメールアドレスを入力してください。
nl: Gelieve je e-mailadres in te voeren.
pt: Por favor, insira seu endereço de e-mail.
ru: Пожалуйста, укажите адрес электронной почты.
th: โปรดป้อนที่อยู่อีเมลของคุณ

source: Quest Streak: 10
de: Aufgaben-Streak: 10
es: Días en la Cruzada: 10
fr: Série de Quêtes : 10
ja: Quest ストリーク: 10
nl: Quests op rij: 10 dagen
pt: Dias de Quests em Curso: 10
ru: Стрик заданий: 10
th: จำนวนวันที่ทำภารกิจต่อเนื่อง: 10

source: Quest Streak: 3
de: Aufgaben-Strähne: 3
es: Días en la Cruzada: 3
fr: Série de Quêtes : 3
ja: Quest ストリーク: 3
nl: Quests op rij: 3
pt: Dias de Quests em Curso: 3
ru: Стрик заданий: 3
th: จำนวนวันที่ทำภารกิจอย่างต่อเนื่อง: 3

source: Quest of the Day!
de: Aufgabe des Tages!
es: ¡Cruzada del día!
fr: Quête du jour !
nl: Quest van de dag!
pt: Quest do Dia!
ru: Задание дня!
th: ภารกิจประจำวัน!

source: Shared with Facebook
de: Mit Facebook geteilt
es: Compartido en Facebook
fr: Partagé avec Facebook
ja: Facebookで共有済み
nl: Gedeeld op Facebook
pt: Compartilhado no Facebook
ru: Отправлено в Facebook
th: แบ่งปันผ่าน Facebook
