Repository: bopopescu/drawquest-web
Catalog: website/locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, ja, nl, pt, ru, th

source: Shared with Twitter
de: Mit Twitter geteilt
es: Compartir en Twitter
fr: Partagé avec Twitter
ja: Twitterで共有
nl: Gedeeld op Twitter
pt: Compartilhado no Twitter
ru: Отправлено в Twitter
th: แบ่งปันผ่าน Twitter

source: Sorry! That username is already taken.
de: Leider ist dieser Benutzername bereits vergeben.
es: ¡Disculpa! Ese nombre de usuario ya existe.
fr: Désolé ! Ce nom d'utilisateur est déjà pris.
ja: 申し訳ありませんが、そのユーザー名は既に使用されています。
nl: Sorry! Die gebruikersnaam is al bezet.
pt: Desculpe! Esse nome de usuário já existe.
ru: Извините, это имя пользователя уже занято.
th: ขออภัยด้วย! ชื่อผู้ใช้นี้มีคนใช้แล้ว

source: Sorry! This username is taken. Please pick a different username.
de: Leider ist dieser Benutzername schon vergeben. Bitte wähle einen anderen Benutzernamen.
es: ¡Disculpa! Este nombre de usuario ya existe. Elige uno distinto.
fr: Désolé ! Ce nom d'utilisateur est utilisé. Veuillez en choisir un différent.
ja: 申し訳ありませんが、このユーザー名は既に使用されています。別のユーザー名を選択してください。
nl: Sorry! Deze gebruikersnaam bestaat al. Gelieve een andere gebruikersnaam te kiezen.
pt: Desculpe! Este nome de usuário já existe. Por favor, escolha um nome de usuário diferente.
ru: Извините, это имя пользователя уже занято. Пожалуйста, выберите другое.
th: ขออภัยด้วย! ชื่อผู้ใช้นี้มีคนอื่นใช้แล้ว โปรดเลือกชื่อผู้ใช้อื่น

source: Sorry, this username is not allowed.
de: Leider ist dieser Benutzername nicht erlaubt.
es: Disculpa, este nombre de usuario no está permitido.
fr: Désolé, ce nom d'utilisateur n'est pas autorisé.
ja: 申し訳ありません。このユーザー名は許可されていません。
nl: Sorry, deze gebruikersnaam is niet toegelaten.
pt: Desculpe, nome de usuário não permitido.
ru: Извините, это имя пользователя недопустимо.
th: ขออภัยด้วย ไม่อนุญาตให้ใช้ชื่อผู้ใช้นี้

source: Submitted by:
de: Eingesendet von:
es: Enviado por:
fr: Envoyé par :
ja: 送信者：
nl: Toegevoegd door:
pt: Enviado por:
ru: Получено от:
th: ส่งโดย:

source: Today's Quest: %(quest_title)s
de: Aufgabe des Tages: %(quest_title)s
es: Cruzada de hoy: %(quest_title)s
fr: La Quête du jour : %(quest_title)s
ja: 今日の Quest: %(quest_title)s
nl: Quest van de dag: %(quest_title)s
pt: A Quest de Hoje: %(quest_title)s
ru: Сегодняшнее задание: %(quest_title)s
th: ภารกิจของวันนี้: %(quest_title)s

source: Too many signup attempts. Wait a minute and try again.
de: Zu viele Anmeldeversuche. Warte eine Minute und versuche es erneut.
es: Demasiados intentos para registrarte. Espera un minuto e intenta de nuevo.
fr: Trop de tentatives de connexion. Patientez une minute et réessayez.
ja: サインアップの試行数が多すぎます。しばらくしてから再試行してください。
nl: Te veel aanmeldingspogingen. Wacht even en probeer het dan opnieuw.
pt: Muitas tentativas de inscrição. Aguarde um minuto e tente novamente.
ru: Слишком много попыток входа в систему. Подождите немного и повторите попытку.
th: มีความพยายามในการสมัครใช้งานหลายครั้งเกินไป โปรดรอสักครู่แล้วลองอีกครั้ง

source: Username is required to sign in.
de: Benutzername ist erforderlich zum Einloggen.
es: El nombre de usuario es obligatorio para iniciar sesión.
fr: Le nom d'utilisateur est nécessaire pour se connecter.
ja: サインインするためにはユーザー名が必要です。
nl: Je moet je gebruikersnaam invoeren om je aan te melden.
pt: Nome de usuário é obrigatório para entrar.
ru: Для входа в систему необходимо указать имя пользователя.
th: จำเป็นต้องใช้ชื่อผู้ใช้เพื่อลงชื่อเข้าใช้

source: Username must be 16 characters or less.
de: Benutzername muss 16 oder weniger Zeichen haben.
es: El nombre de usuario debe contener 16 caracteres o menos.
fr: Le nom d'utilisateur doit comprendre 16 caractères ou moins.
ja: ユーザー名は16文字以下でお願いします。
nl: Gebruikersnaam moet 16 of minder karakters bevatten.
pt: Nome de usuário deve ter 16 caracteres ou menos.
ru: Имя пользователя не должно быть длиннее 16 символов.
th: ชื่อผู้ใช้จะต้องมีความยาวไม่เกิน 16 อักขระ

source: Username must be 3 or more characters.
de: Benutzername muss 3 oder mehr Zeichen haben.
es: El nombre de usuario debe tener 3 caracteres más.
fr: Le nom d'utilisateur doit comprendre 3 caractères ou plus.
ja: ユーザー名は3文字以上でお願いします。
nl: Gebruikersnaam moet 3 of meer karakters bevatten.
pt: Nome de usuário deve ter 3 ou mais caracteres.
ru: Имя пользователя должно содержать более 3 символов.
th: ชื่อผู้ใช้จะต้องมีความยาว 3 อักขระขึ้นไป

source: Usernames can only contain letters, digits and underscores.
de: Benutzernamen dürfen nur Buchstaben, Zahlen und Unterstriche enthalten.
es: Los nombres de usuario solo pueden contener letras, dígitos y guiones bajos.
fr: Les noms d'utilisateur peuvent seulement contenir des lettres, des chiffres et des tirets bas.
ja: ユーザー名には英文字、数字およびアンダースコアのみが利用可能です。
nl: Gebruikersnamen mogen enkel letters, cijfers en underscores bevatten.
pt: Nomes de usuários podem conter letras, dígitos e underlines.
ru: Имя пользователя может содержать буквы, цифры и нижнее подчёркивание.
th: ชื่อผู้ใช้จะต้องประกอบด้วยตัวอักษร ตัวเลข และเส้นใต้เท่านั้น

source: Woo! Your first Quest ever!
de: WoW! Deine allererste Aufgabe!
es: ¡Ey! ¡Tu primera Cruzada!
fr: Wahou ! Votre toute première Quête !
ja: いいですね！最初のQuest です!
nl: Woehoe! Je eerste quest ooit!
pt: Uhu! Sua primeira Quest!
ru: Ура! Ваше первое задание выполнено!
th: ว้าว! ภารกิจแรกสุดของคุณ!

source: You can follow me in the app as "%(username)s"
de: Du kannst mir in der App unter "%(username)s" folgen
es: Puedes seguirme en la aplicación como "%(username)s"
fr: Vous pouvez me suivre dans l'appli sous le nom "%(username)s"
ja: アプリの "%(username)s"から私をフォローすることができます
nl: Je kunt me in de app volgen als "%(username)s"
pt: Você pode me seguir no app como "%(username)s"
ru: Вы можете следить за моими работами в приложении под именем "%(username)s"
th: คุณสามารถติดตามฉันในแอปได้ ฉันใช้ชื่อว่า "%(username)s"

source: You drew a Quest
de: Du hast eine Aufgabe gezeichnet
es: ¡Dibujaste una Cruzada!
fr: Vous avez dessiné une Quête
ja: Questをドローしました
nl: Je hebt een quest getekend
pt: Você desenhou uma Quest
ru: Вы выполнили задание
th: คุณวาดภารกิจเรียบร้อยแล้ว

source: You drew the Quest of the Day
de: Du hast die Aufgabe des Tages gezeichnet
es: Dibujaste la Cruzada del día
fr: Vous avez dessiné la Quête du jour
ja: Quest of the Dayをドローしました
nl: Je hebt de quest van de dag getekend
pt: Você desenhou a Quest do Dia
ru: Вы выполнили задание дня
th: คุณวาดภารกิจประจำวันเรียบร้อยแล้ว

source: Your first Quest!
de: Deine erste Aufgabe!
es: ¡Tu primera Cruzada!
fr: Votre première Quête !
ja: あなたの始めての Questです!
nl: Je eerste quest!
pt: Sua primeira Quest!
ru: Ваше первое задание!
th: ภารกิจแรกของคุณ!

source: <h1>Password Reset Requested</h1> <p> We've e-mailed you your username and instructions for resetting your password to the e-mail address you submitted. You should be receiving it shortly. </p>
de: <h1>Zurücksetzen des Passworts angefordert</h1> <p> Wir haben dir deinen Benutzernamen und die Anleitung zum Zurücksetzen deines Passworts an die von dir angegebene E-Mail-Adresse gesendet. Du solltest die Mail in Kürze erhalten. </p>
es: <h1>Se solicitó restablecer la contraseña</h1> <p> Te enviamos tu nombre de usuario e instrucciones para restablecer tu contraseña a la dirección de correo electrónico que brindaste. Deberías estar recibiéndolos a la brevedad. </p>
fr: <h1>Réinitialisation demandée du mot de passe</h1> <p> Nous vous avons envoyé votre nom d'utilisateur et les instructions pour réinitialiser votre mot de passe à l'adresse e-mail que vous avez communiquée. Vous devriez les recevoir bientôt. </p>
ja: <h1>パスワードのリセットがリクエストされました</h1> <p> 送信したEメールアドレスのパスワードをリセットするために ユーザー名とリセットの説明をEメールで送信しました。 まもなく、 到着します。 </p>
nl: <h1>Wachtwoord-reset gevraagd</h1> <p> We hebben je een e-mail gestuurd met je gebruikersnaam en instructies om je wachtwoord opnieuw in te stellen voor het e-mailadres dat je opgegeven hebt. Je zult deze mail straks ontvangen. </p>
pt: <h1>Redefinição de Senha Pedida</h1> <p> Enviamos a você um e-mail com seu nome de usuário e instruções para redefinir sua senha para o endereço de e-mail que você enviou. Você deve estar recebendo o e-mail em breve. </p>
th: <h1>ร้องขอรีเซ็ตรหัสผ่านแล้ว</h1> <p> เราได้ส่งอีเมลชื่อผู้ใช้ของคุณและคำแนะนำในการรีเซ็ต รหัสผ่านของคุณไปยังที่อยู่อีเมลที่ส่งให้เราแล้ว คุณควร จะได้รับอีเมลในไม่ช้า </p>

source: <h1>Password reset unsuccessful</h1> <p>The password reset link was invalid, possibly because it has already been used. Please request a new password reset.</p>
fr: <h1>Échec de réinitialisation du mot de passe</h1> <p>Le lien de réinitialisation du mot de passe était inexact, peut-être parce qu'il a déjà été utilisé. Veuillez demander une nouvelle réinitialisation du mot de passe.</p>

source: <h1>Reset complete</h1> <p> Your password has been set. You may go ahead and log in now in the DrawQuest app. </p>
nl: <h1>Reset voltooid</h1> <p> Je wachtwoord is ingesteld. Je kunt nu doorgaan en je aanmelden bij de DrawQuest-app. </p>

source: <h1>Our Mission</h1> <p class="about_us"> <strong>Why we built DrawQuest</strong> <br><br> Deep down, we're all creative people. Unfortunately, as Sir Ken Robinson <a href="http://www.ted.com/talks/ken_robinson_says_schools_kill_creativity.html" target="_blank">warns us</a>, society is "educating people out of their creativity." In school, we're led to believe that creative pursuits won't lead to a job, while subjects like math and science will. So as we grow up, we grow out of our creative habits. <br><br> It doesn't have to be this way. We built DrawQuest to bring creative expression back into your daily life. </p> <p class="about_us"> <strong>But I'm not creative!</strong> <br><br> Creativity isn't a mystical gift passed on to some people and not others. Creativity is like brushing your teeth &mdash; it's a healthy habit you should make time for every day. <br><br> DrawQuest isn't about "winning" or becoming the next Picasso. DrawQuest is about re-learning to express yourself creatively and sticking with it. Everything about DrawQuest &mdash; from our simple drawing tools to the ability to star and play back drawings &mdash; was designed to foster a community of budding creators. <br><br> What are you waiting for? <a href="/download" target="_blank">Download</a> the app and come create with us! </p>
nl: <h1>Onze missie</h1> <p class="about_us"> <strong>Waarom we DrawQuest ontwikkeld hebben</strong> <br><br> Diep vanbinnen zijn we allemaal creatief. Helaas, zoals Sir Ken Robinson <a href="http://www.ted.com/talks/ken_robinson_says_schools_kill_creativity.html" target="_blank">ons al waarschuwde</a>, "leert de samenleving ons onze creativiteit af." Op school laat men ons geloven dat we geen goede job zullen vinden als we ons op het creatieve pad begeven, maar dat vakken zoals wiskunde en wetenschappen veel meer mogelijkheden bieden. Des te ouder we dus worden, des te meer we onze creatieve gewoontes afleren. <br><br> Dat hoeft niet zo te zijn. We hebben DrawQuest ontwikkeld om weer een creatieve toets toe te voegen aan je dagelijks leven. </p> <p class="about_us"> <strong>Maar ik ben niet creatief!</strong> <br><br> Creativiteit is geen mystiek geschenk dat aan sommige mensen geschonken wordt en aan anderen niet. Creativiteit is net als je tanden poetsen &mdash; het is een gezonde gewoonte waarvoor je elke dag tijd zou moeten maken. <br><br> DrawQuest gaat niet om "winnen" of de volgende Picasso worden. DrawQuest wil je opnieuw leren om jezelf op een creatieve manier te uiten en dat ook te blijven doen. Alles van DrawQuest &mdash; van onze eenvoudige tekenhulpmiddelen tot de mogelijkheid om tekeningen sterren te geven en af te spelen &mdash;, werd ontwikkeld om een gemeenschap van ontluikende creatieve talenten te koesteren. <br><br> Waar wacht je nog op? <a href="/download" target="_blank">Download</a> de app en kom samen met ons creëren! </p>
