Repository: bopopescu/drawquest-web
Catalog: website/locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, ja, nl, pt, ru, th

source: <h1>Password reset</h1> <p> Forgotten your username or password? Enter your e-mail address and we'll send you directions for how to reset your password. </p> <p> This will be the email address you signed up with. (If you signed up with Facebook, enter your the email address associated with your Facebook account.) </p>
de: <h1>Passwort zurücksetzen</h1> <p> Hast du deinen Benutzernamen oder dein Passwort vergessen? Gib deine E-Mail-Adresse ein, dann senden wir dir eine Anleitung zum Zurücksetzen deines Passworts. </p> <p> Dies ist die E-Mail-Adresse, mit der du dich registriert hast. (Wenn du dich mit Facebook registriert hast, gib die E-Mail-Adresse zu deinem Facebook-Account ein.) </p>
es: <h1>Restablecer contraseña</h1> <p> ¿Olvidaste tu nombre de usuario o contraseña? Introduce tu dirección de correo electrónico y te enviaremos instrucciones para que restablezcas la contraseña. </p> <p> Esta será la dirección de correo con la que te registraste. (Si te registraste con Facebook, introduce la dirección de correo electrónico asociada a tu cuenta de Facebook.) </p>
fr: <h1>Réinitialisation du mot de passe</h1> <p> Vous avez oublié votre nom d'utilisateur ou mot de passe ? Saisissez votre adresse e-mail et nous vous enverrons des consignes sur la façon de réinitialiser votre mot de passe. </p> <p> Ceci sera l'adresse e-mail avec laquelle vous vous êtes inscrit. (Si vous vous êtes inscrit via Facebook, saisissez l'adresse e-mail associée à votre compte Facebook.) </p>
ja: <h1>パスワード リセット</h1> <p> ユーザー名またはパスワードを忘れましたか？Eメールアドレスを入力してください。パスワードをリセットについての説明を 送信します。 </p> <p> これはサインアップに使用したEメールです。 (Facebookでサインアップした場合は、 Facebook アカウントに関連するEメールアドレスを入力してください。) </p>
nl: <h1>Wachtwoord-reset</h1> <p> Je gebruikersnaam of wachtwoord vergeten? Voer je e-mailadres in en we zullen je aanwijzingen sturen om je wachtwoord opnieuw in te stellen. </p> <p> Dit zal het e-mailadres zijn waarmee je je geregistreerd hebt. (Als je je met Facebook geregistreerd hebt, voer dan het e-mailadres in dat aan je Facebook-account gelinkt is.) </p>
pt: <h1>Redefinição de senha</h1> <p> Esqueceu seu nome de usuário ou senha? Insira seu endereço de e-mail e enviaremos a você orientações de como redefinir sua senha. </p> <p> Este será o e-mail com o qual você se inscreveu. (Se você se inscreveu com o Facebook, insira seu endereço de e-mail associado a sua conta do Facebook.) </p>
ru: <h1>Смена пароля</h1> <p> Забыли имя пользователя или пароль? Введите свой адрес эл. почты и мы отправим вам инструкции по смене пароля. </p> <p> Это должен быть эл. адрес, под которым вы зарегистрировались. (Если вы зарегистрировались с помощью Facebook, введите эл. адрес аккаунта Facebook.) </p>
th: <h1>รีเซ็ตรหัสผ่าน</h1> <p> ลืมชื่อผู้ใช้หรือรหัสผ่านหรือ? ป้อนที่อยู่อีเมลของคุณ แล้วเราจะส่ง วิธีการรีเซ็ตรหัสผ่านให้คุณทราบ </p> <p> ที่อยู่อีเมลนี้จะต้องเป็นที่อยู่อีเมลที่คุณสมัครใช้งาน (ถ้าคุณ สมัครด้วย Facebook ป้อนที่อยู่อีเมลที่เกี่ยวข้องกับบัญชี Facebook ของคุณ) </p>

source: %(username)s completed a Quest on DrawQuest.
de: %(username)s hat eine Aufgabe bei DrawQuest erfüllt.
es: %(username)s completó una Cruzada en DrawQuest.
fr: %(username)s a terminé une Quête sur DrawQuest.
ja: %(username)s はDrawQuestのQuestを完了しました。
nl: %(username)s heeft een quest op DrawQuest voltooid.
pt: %(username)s terminou uma Quest no DrawQuest.
ru: %(username)s завершил задание в DrawQuest.
th: %(username)s ได้ทำภารกิจบน DrawQuest เรียบร้อยแล้ว

source: %(username)s's drawings on DrawQuest
de: %(username)ss Zeichnungen bei DrawQuest
es: Dibujos de %(username)s en DrawQuest
fr: Dessins de %(username)s dans DrawQuest
ja: DrawQuestの%(username)sのドローイング
nl: De tekeningen van %(username)s op DrawQuest
pt: Os desenhos de %(username)s no DrawQuest
ru: Рисунки в DrawQuest %(username)s
th: ภาพวาดของ %(username)s บน DrawQuest

source: About
de: Infos
es: Acerca de
fr: Qui sommes-nous ?
ja: 概要
nl: Over ons
pt: Sobre
ru: О приложении
th: เกี่ยวกับ

source: Blog
ja: ブログ
ru: Блог
th: บล็อก

source: Change my password
de: Mein Passwort ändern
es: Cambiar mi contraseña
fr: Modifier mon mot de passe
ja: パスワードを変更する
nl: Mijn wachtwoord wijzigen
pt: Alterar minha senha
ru: Сменить пароль
th: เปลี่ยนรหัสผ่านของฉัน

source: Check out all of %(username)s's drawings on DrawQuest.
de: Sieh dir alle Zeichnungen von %(username)s bei DrawQuest an.
es: Mira todos los dibujos de %(username)s en DrawQuest.
fr: Jetez un œil sur tous les dessins de %(username)s sur DrawQuest.
ja: DrawQuestの%(username)sの全てのドローイングを見る。
nl: Bekijk alle tekeningen van %(username)s op DrawQuest.
pt: Confira todos os desenhos de %(username)s no DrawQuest.
ru: Посмотрите все рисунки %(username)s's в DrawQuest.
th: ลองดูภาพวาดทั้งหมดของ %(username)s บน DrawQuest

source: Complete this Quest by %(username)s on DrawQuest.
de: Erfülle diese Aufgabe von %(username)s bei DrawQuest.
es: Completa esta Cruzada de %(username)s en DrawQuest.
fr: Terminez cette Quête de %(username)s sur DrawQuest.
ja: DrawQuestで %(username)s によるQuestを完了する。
nl: Voltooi deze quest van %(username)s op DrawQuest.
pt: Termine esta Quest de %(username)s no DrawQuest.
ru: Выполнить это задание %(username)s в DrawQuest.
th: ทำภารกิจนี้จาก %(username)s บน DrawQuest ให้เสร็จ

source: Confirm password:
de: Passwort bestätigen:
es: Confirmar contraseña:
fr: Confirmer le mot de passe :
ja: パスワード確認：
nl: Wachtwoord bevestigen
pt: Confirmar senha:
ru: Подтвердите пароль:
th: ยืนยันรหัสผ่าน:

source: Contact
de: Kontakt
es: Contacto
ja: 連絡先
pt: Contato
ru: Контакт
th: ติดต่อ

source: DrawQuest - Daily Drawing Challenges
de: DrawQuest - Tägliche Zeichen-Herausforderungen
es: DrawQuest - Desafíos de dibujos diarios
fr: DrawQuest - Des défis de dessin quotidiens
ja: DrawQuest - 毎日のドローイング チャレンジ
nl: DrawQuest - Dagelijkse tekenuitdagingen
pt: DrawQuest - Desafios Diários De Desenhar
ru: DrawQuest - ежедневные задания по рисованию
th: DrawQuest -ภารกิจวาดภาพรายวันเพื่อความท้าทาย

source: DrawQuest Support
es: Soporte de DrawQuest
fr: Assistance DrawQuest
ja: DrawQuest サポート
pt: Suporte do DrawQuest
ru: Поддержка DrawQuest
th: ฝ่ายสนับสนุนของ DrawQuest

source: Drawings
de: Zeichnungen
es: Dibujos
fr: Dessins
ja: ドローイング
nl: Tekeningen
pt: Desenhos
ru: Рисунки
th: ภาพวาด

source: Email address:
de: E-Mail-Adresse:
es: Dirección de correo electrónico:
fr: Adresse e-mail :
ja: Eメールアドレス：
nl: E-mailadres:
pt: Endereço de e-mail:
ru: Адрес эл. почты:
th: ที่อยู่อีเมล:

source: Followers
de: Follower
es: Seguidores
fr: Abonnés
ja: フォロアー
nl: Volgers
pt: Seguidores
ru: Последователи
th: ผู้ติดตาม

source: Following
de: Du folgst
es: Siguiendo
fr: Abonnements
ja: フォロー中
nl: Worden gevolgd
pt: Seguindo
ru: Следую
th: คนกำลังติดตาม

source: From the Quest:
de: Aus der Aufgabe:
es: De la Cruzada:
fr: De la Quête :
ja: 次のQuestから:
nl: Van de quest:
pt: Da Quest:
ru: Из задания:
th: จากภารกิจ:

source: Jobs
es: Empleos
fr: Emplois
ja: 採用
pt: Empregos
ru: Карьера
th: การจ้างงาน

source: Meet the Team
de: Triff das Team
es: Conoce al equipo
fr: Rencontrez l'équipe
ja: チーム紹介
nl: Het team leren kennen
pt: Conheça a Equipe
ru: Посмотреть команду
th: พบกับทีมงาน

source: New password:
de: Neues Passwort:
es: Nueva contraseña:
fr: Nouveau mot de passe :
ja: 新しいパスワード：
nl: Nieuw wachtwoord:
pt: Nova senha:
ru: Новый пароль:
th: รหัสผ่านใหม่:

source: Our Mission
de: Unsere Mission
es: Nuestra misión
fr: Notre mission
ja: ミッション
nl: Onze missie
pt: Nossa Missão
ru: Наша миссия
th: ภารกิจของเรา

source: Privacy Policy
de: Datenschutzrichtlinie
es: Política de privacidad
fr: Politique de confidentialité
ja: プライバシーポリシー
nl: Privacybeleid
pt: Política de Privacidade
ru: Конфиденциальность
th: นโยบายความเป็นส่วนตัว

source: Reset my password
de: Mein Passwort zurücksetzen
es: Restablecer mi contraseña
fr: Réinitialiser mon mot de passe
ja: パスワードをリセットする
nl: Mijn wachtwoord opnieuw instellen
pt: Redefinir minha senha
ru: Восстановить пароль
th: รีเซ็ตรหัสผ่านของฉัน

source: Someone invited you to complete a Quest on DrawQuest!
de: Jemand hat dich eingeladen, eine Aufgabe bei DrawQuest zu erfüllen!
es: ¡Alguien te ha invitado a completar una Cruzada en DrawQuest!
fr: Quelqu'un vous a invité à terminer une Quête sur DrawQuest !
ja: 誰かがDrawQuestでQuestを完了するようにあなたを招待しました！
nl: Iemand heeft je uitgenodigd om een quest te voltooien op DrawQuest!
pt: Alguém convidou você para terminar uma Quest no DrawQuest!
ru: Кто-то пригласил вас выполнить задание в DrawQuest!
th: มีคนเชิญคุณให้ทำภารกิจบน DrawQuest!

source: Someone shared a drawing with you on DrawQuest!
de: Jemand hat begonnen, mit dir bei DrawQuest zu teilen!
es: ¡Alguien compartió un dibujo contigo en DrawQuest!
fr: Quelqu'un a partagé un dessin avec vous sur DrawQuest !
ja: 誰かが DrawQuestであなたとドローイングを共有しました！
nl: Er heeft iemand een tekening met je gedeeld op DrawQuest!
pt: Alguém compartilhou um desenho com você no DrawQuest
ru: Кто-то поделился с вами рисунком в DrawQuest!
th: มีคนแบ่งปันภาพวาดกับคุณบน DrawQuest!

source: Someone starred your drawing on DrawQuest!
de: Jemand hat deine Zeichnung bei DrawQuest markiert!
es: ¡Alguien te ha puesto una estrella en DrawQuest!
fr: Quelqu'un a attribué des étoiles à votre dessin dans DrawQuest !
ja: 誰かがDrawQuestであなたのドローイングに星をつけました!
nl: Iemand heeft je een ster gegeven op DrawQuest!
pt: Alguém curtiu seu desenho no DrawQuest!
ru: Кто-то то отметил ваш рисунок в DrawQuest!
th: มีคนแจกดาวให้ภาพวาดของคุณบน DrawQuest!

source: Submit
de: Einsenden
es: Enviar
fr: Envoyer
ja: 送信
nl: Verzenden
pt: Enviar
ru: Отправить
th: ส่ง

source: Terms of Service
de: Nutzungsbedingungen
es: Condiciones del servicio
fr: Conditions de service
ja: 利用規約
nl: Servicevoorwaarden
pt: Termos de Serviço
ru: Условия предоставления услуг
th: ข้อกำหนดการให้บริการ

source: Thank you for contacting us! We'll respond shortly.
de: Danke, dass du uns kontaktiert hast! Wir werden uns in Kürze bei dir melden.
es: ¡Gracias por contactarnos! Te responderemos a la brevedad.
fr: Merci de nous avoir contacté ! Nous répondrons brièvement.
ja: ご連絡ありがとうございます！折り返しご連絡をさせて頂きますのでしばらくお待ちください。
nl: Fijn dat je contact met ons hebt opgenomen! We zullen binnenkort antwoorden.
pt: Obrigado por entrar em contato conosco! Responderemos em breve.
ru: Спасибо, что связались с нами! Мы ответим в ближайшее время.
th: ขอขอบคุณที่ติดต่อเรา! เราจะติดต่อกลับในไม่ช้า

source: The issue you're experiencing
de: Das aufgetretene Problem
es: El problema que estás teniendo
fr: Le problème que vous avez
ja: 問題の説明
nl: Je probleem
pt: O problema que você está enfrentando
ru: Ваша проблема
th: ปัญหาที่คุณพบ

source: There's a new version of DrawQuest available!
de: Es ist eine neue Version von DrawQuest verfügbar!
es: ¡Hay una nueva versión de DrawQuest disponible!
fr: Une nouvelle version de DrawQuest est disponible !
ja: 新しいバージョンの DrawQuest が利用できます！
nl: Er is een nieuwe versie van DrawQuest beschikbaar!
pt: Há uma nova versão do DrawQuest disponível!
ru: Доступна новая версия DrawQuest!
th: มี DrawQuest เวอร์ชันใหม่ให้ใช้งาน!

source: Watch %(username)s draw a Quest on DrawQuest.
de: Beobachte %(username)s beim Zeichnen einer Aufgabe bei DrawQuest.
es: Mira cómo %(username)s dibujó una Cruzada en DrawQuest.
fr: Regardez %(username)s dessiner une Quête dans DrawQuest.
ja: %(username)s がDrawQuest でQuest をドローするのを見る。
nl: Kijk hoe %(username)s een quest tekent op DrawQuest.
pt: Assista a %(username)s desenhar uma Quest no DrawQuest.
ru: Посмотрите, как %(username)s рисует(ют) задание в DrawQuest.
th: รับชมการวาดภาพภารกิจของ %(username)s บน DrawQuest

source: Watch the drawing
de: Die Zeichnung beobachten
es: Ver cómo se dibujó
fr: Regarder le dessin
ja: ドローイングを見る
nl: De tekening bekijken
pt: Assistir ao desenho
ru: Смотреть видео рисунка
th: รับชมการวาดภาพ

source: Your DrawQuest username
de: Dein DrawQuest-Benutzername
es: Tu número de usuario de DrawQuest
fr: Votre nom d'utilisateur DrawQuest
ja: あなたの DrawQuest ユーザー名
nl: Je DrawQuest-gebruikersnaam
pt: Seu nome de usuário do DrawQuest
ru: Ваше имя пользователя в DrawQuest
th: ชื่อผู้ใช้ DrawQuest ของคุณ

source: Your Email address
de: Deine E-Mail-Adresse
es: Tu dirección de correo electrónico
fr: Votre adresse e-mail
ja: あなたのEメールアドレス
nl: Je e-mailadres
pt: Seu endereço de e-mail
ru: Ваш адрес эл. почты
th: ที่อยู่อีเมลของคุณ

source: invited you to draw their Quest
de: hat dich eingeladen, seine Aufgabe zu zeichnen
es: te invitó a dibujar en DrawQuest
fr: vous a invité à dessiner sa Quête
ja: がQuestをドローするようにあなたを招待しました。
nl: heeft je uitgenodigd om zijn of haar quest te tekenen.
pt: convidou você para desenhar sua Quest
ru: пригласил(а) вас выполнить задание
th: เชิญคุณให้วาดภาพภารกิจของพวกเขา

source: shared their drawing with you
de: hat seine Zeichnung mit dir geteilt
es: compartieron sus dibujos contigo
fr: a partagé son dessin avec vous
ja: はあなたとこのドローイングを共有しました
nl: heeft zijn of haar tekening met je gedeeld.
pt: compartilhou seu desenho com você
ru: поделился(лась) этим рисунком с вами
th: แบ่งปันภาพวาดของพวกเขากับคุณ

source: Billy is perfect for that painterly look. He also loves jam and singing in the shower.
de: Benutze diesen Pinsel für leichtere Striche. Er eignet sich gut für Schatten und zum Hinzufügen von Texturen.
es: Billy es ideal para este aspecto pictórico. Además le encanta la jalea y cantar bajo la ducha.
fr: Utilisez le pinceau pour des coups de pinceau plus légers. C'est excellent pour les ombres et ajouter des textures.
ja: 軽いストロークのためにはペイントブラシを使用してください。影やテクスチャを追加するのに最適です。
nl: Gebruik de verfborstel voor lichtere vegen. Dit werkt geweldig voor schaduwen en om textuur toe te voegen.
pt: Use o pincel para traços mais claros. É ótimo para sombras e adicionar textura.
ru: Для нанесения лёгких штрихов используйте кисть. Она хорошо подходит для рисования теней и придания текстуры.
th: บิลลี่เหมาะอย่างยิ่งสำหรับกับสไตล์อาร์ตๆ แบบนั้น เขาชอบทานแยมและร้องเพลงตอนอาบน้ำ

source: Check out this drawing on DrawQuest: "%(quest_title)s" %(url)s Download DrawQuest for free here: %(download_url)s
de: Sieh dir diese Zeichnung bei DrawQuest an: "%(quest_title)s" %(url)s Lade dir DrawQuest hier gratis herunter: %(download_url)s
es: Mira este dibujo en DrawQuest: "%(quest_title)s" %(url)s Descarga DrawQuest gratis aquí: %(download_url)s
fr: Jetez un œil sur ce dessin sur DrawQuest : "%(quest_title)s" %(url)s Téléchargez DrawQuest gratuitement ici : %(download_url)s
ja: DrawQuestのこのドローイングを見てください: "%(quest_title)s" %(url)s ここから無料でDrawQuest をダウンロードできます: %(download_url)s
nl: Bekijk deze tekening op: "%(quest_title)s" %(url)s Download DrawQuest gratis op: %(download_url)s
pt: Confira este desenho no DrawQuest: "%(quest_title)s" %(url)s Baixe o DrawQuest grátis aqui: %(download_url)s
ru: Посмотрите этот рисунок в DrawQuest: "%(quest_title)s" %(url)s Бесплатно скачать DrawQuest можно здесь: %(download_url)s
th: ลองดูภาพวาดนี้บน DrawQuest: "%(quest_title)s" %(url)s ดาวน์โหลด DrawQuest ได้ฟรีที่นี่: %(download_url)s

source: Come draw "%(quest_title)s" by @%(screen_name)s with me on @DrawQuest! %(url)s
de: Komm und zeichne "%(quest_title)s" von @%(screen_name)s mit mir bei @DrawQuest! %(url)s
es: ¡Ven a dibujar "%(quest_title)s" de @%(screen_name)s conmigo en @DrawQuest! %(url)s
fr: Venez dessiner "%(quest_title)s" par @%(screen_name)s avec moi sur @DrawQuest ! %(url)s
ja: @DrawQuestで一緒に@%(screen_name)sの"%(quest_title)s" をドローしましょう ! %(url)s
nl: Kom "%(quest_title)s" van @%(screen_name)s met me tekenen op @DrawQuest! %(url)s
pt: Venha desenhar "%(quest_title)s" de @%(screen_name)s comigo em @DrawQuest! %(url)s
ru: Рисуйте "%(quest_title)s" от @%(screen_name)s вместе со мной в @DrawQuest! %(url)s
th: มาวาดรูป "%(quest_title)s" โดย @%(screen_name)s กับฉันบน @DrawQuest กันเถอะ! %(url)s

source: I just created a Quest on @DrawQuest! "%(quest_title)s" Come draw it with me: %(url)s
de: Ich habe gerade eine Aufgabe bei @DrawQuest erstellt! "%(quest_title)s" Komm und zeichne sie mit mir: %(url)s
es: ¡Acabo de crear una Cruzada en @DrawQuest! "%(quest_title)s" Ven a dibujarla conmigo: %(url)s
fr: Je viens juste de créer une Quête sur @DrawQuest ! "%(quest_title)s" Venez dessiner avec moi : %(url)s
ja: 今、@DrawQuestでQuestを作成しました! "%(quest_title)s" 一緒にドローしましょう: %(url)s
nl: Ik heb net een quest op @DrawQuest gecreëerd! "%(quest_title)s" Laten we samen tekenen: %(url)s
pt: Acabei de criar uma Quest no @DrawQuest! "%(quest_title)s" Venha desenhá-la comigo: %(url)s
ru: Я создал задание в @DrawQuest! "%(quest_title)s" Рисуйте вместе со мной: %(url)s
th: ฉันเพิ่งสร้างภารกิจบน @DrawQuest! "%(quest_title)s" มาวาดภาพกับฉันกันเถอะ: %(url)s

source: I just created a Quest on DrawQuest! "%(quest_title)s" Come draw it with me: %(url)s
de: Ich habe gerade eine Aufgabe bei DrawQuest erstellt! "%(quest_title)s" Komm und zeichne sie mit mir bei %(url)s
es: ¡Acabo de crear una Cruzada en DrawQuest! "%(quest_title)s" Ven a dibujarla conmigo: %(url)s
fr: Je viens juste de créer une Quête sur DrawQuest ! "%(quest_title)s" Venez la dessiner avec moi : %(url)s
ja: 今、DrawQuestでQuestを作成しました ! "%(quest_title)s" を一緒にドローしましょう: %(url)s
nl: Ik heb net een quest op DrawQuest gecreëerd! "%(quest_title)s" Laten we samen tekenen: %(url)s
pt: Acabei de criar uma Quest no DrawQuest! "%(quest_title)s" Venha desenhá-la comigo: %(url)s
ru: Я только что создал задание в DrawQuest! "%(quest_title)s" Рисуйте вместе со мной: %(url)s
th: ฉันเพิ่งสร้างภารกิจบน DrawQuest! "%(quest_title)s" มาวาดภาพกับฉันกันเถอะ: %(url)s

source: I thought you'd like this drawing made with DrawQuest, a free creative drawing app for iPhone, iPod touch, and iPad. "%(quest_title)s" %(url)s Download DrawQuest for free here: %(download_url)s
de: Ich hab mir gedacht, dir könnte diese Zeichnung gefallen, die mit DrawQuest, einer kreativen Gratis-Zeichen-App für iPhone, iPod touch und iPad erstellt wurde. "%(quest_title)s" %(url)s Lade dir DrawQuest hier gratis herunter: %(download_url)s
es: Pensé que te gustaría este dibujo hecho con DrawQuest, una creativa aplicación de dibujo gratis para iPhone, iPod touch y iPad. "%(quest_title)s" %(url)s Descarga DrawQuest gratis aquí: %(download_url)s
fr: J'ai pensé que vous aimeriez ce dessin fait avec DrawQuest, une appli gratuite de dessin créatif pour iPhone, iPod touch et iPad. "%(quest_title)s" %(url)s Téléchargez DrawQuest gratuitement ici : %(download_url)s
ja: iPhone、 iPod touchおよびiPad向けの無料のクリエイティブなドローイング アプリ、DrawQuestで作成したこのドローイングが気に入ると思います。 "%(quest_title)s" %(url)s ここから無料で DrawQuestをダウンロードできます : %(download_url)s
nl: Ik dacht dat je deze tekening zou willen maken met DrawQuest, een gratis en creatieve teken-app voor iPhone, iPod touch, en iPad. "%(quest_title)s" %(url)s Download DrawQuest gratis op: %(download_url)s
pt: Achei que você iria gostar deste desenho feito com o DrawQuest, um app criativode desenhar grátis para iPhone, iPod touch e iPad. "%(quest_title)s" %(url)s Baixe o DrawQuest grátis aqui: %(download_url)s
ru: Думаю, вам понравится этот рисунок, сделанный в бесплатном креативном приложении DrawQuest для iPhone, iPod touch и iPad. "%(quest_title)s" %(url)s Бесплатно скачать DrawQuest можно здесь: %(download_url)s
th: ฉันคิดว่าคุณคงชอบภาพวาดนี้ที่วาดด้วย DrawQuest แอปเพื่อสร้างสรรค์งานศิลป์ฟรีสำหรับ iPhone, iPod touch และ iPad "%(quest_title)s" %(url)s ดาวน์โหลด DrawQuest ได้ฟรีที่นี่: %(download_url)s

source: I'm using DrawQuest, a free creative drawing app for iPhone, iPod touch, and iPad. DrawQuest sends you daily drawing challenges and allows you to create your own to share with friends. %(follow_me_message)s Download DrawQuest for free here: %(url)s
de: Ich benutze DrawQuest, eine kostenlose, kreative Zeichen-App für iPhone, iPod touch und iPad. DrawQuest sendet dir täglich Zeichenaufgaben und ermöglicht dir, eigene Aufgaben zu erstellen, die du mit Freunden teilen kannst. %(follow_me_message)s Lade dir DrawQuest hier gratis herunter: %(url)s
es: Estoy utilizando DrawQuest, una creativa aplicación de dibujo gratis para iPhone, iPod touch y iPad. DrawQuest te envía desafíos de dibujo diarios y te permite crear los tuyos para compartirlos con amigos. %(follow_me_message)s Descarga DrawQuest gratis aquí: %(url)s
fr: J'utilise DrawQuest, une appli gratuite de dessin créatif pour iPhone, iPod touch et iPad. DrawQuest vous envoie des défis de dessin quotidiens et vous permet de créer les vôtres pour partager avec des amis. %(follow_me_message)s Téléchargez DrawQuest gratuitement ici : %(url)s
ja: iPhone、iPod touchおよび iPad向けの無料のクリエーティブなドローイングアプリ DrawQuestを使用しています。 DrawQuest は毎日ドローイングチャレンジを送信してくれます。また、独自のドローイングを作成して友達と共有することができます。 %(follow_me_message)s ここから無料でDrawQuest をダウンロードできます: %(url)s
nl: Ik gebruik DrawQuest, een gratis en creatieve teken-app voor iPhone, iPod touch, en iPad. DrawQuest stuurt je dagelijks tekenuitdagingen en maakt het mogelijk je eigen uitdagingen met vrienden te delen. %(follow_me_message)s Download DrawQuest gratis op: %(url)s
pt: Estou usando o DrawQuest, um app grátis de desenho criativo para iPhone, iPod touch, e iPad. DrawQuest envia desafios de desenhar diários e permite que você crie o seu próprio para compartilhar com os amigos. %(follow_me_message)s Baixe o DrawQuest grátis aqui: %(url)s
ru: Я использую бесплатное креативное приложение DrawQuest для iPhone, iPod touch и iPad. Ежедневно DrawQuest предлагает задания по рисованию и позволяет создавать свои рисунки, чтобы делиться ими с друзьями. %(follow_me_message)s Скачайте DrawQuest бесплатно здесь: %(url)s
th: ฉันกำลังใช้ DrawQuest แอปฟรีสำหรับสร้างสรรค์ภาพวาดผ่าน iPhone, iPod touch และiPad แอป DrawQuest จะส่งภารกิจประจำวันมาท้าทายคุณและคุณยังสามารถสร้างภารกิจของตนเองเพื่อแบ่งปันกับเพื่อนๆ ได้ %(follow_me_message)s ดาวน์โหลด DrawQuest ได้ฟรีที่นี่: %(url)s
